module.exports={
    user:['重要时刻，习近平和普京把中俄关系领进新时代','习近平普京出席中俄建交70周年纪念大会  习近平讲话','习近平和普京出席中俄建交70周年大会 会见俄总理',
    '重要时刻，习近平和普京把中俄关系领进新时代-2','习近平普京出席中俄建交70周年纪念大会  习近平讲话-2','习近平和普京出席中俄建交70周年大会 会见俄总理-2',
    '重要时刻，习近平和普京把中俄关系领进新时代-3','习近平普京出席中俄建交70周年纪念大会  习近平讲话-3','习近平和普京出席中俄建交70周年大会 会见俄总理-3'
],
    news:['news重要时刻，习近平和普京把中俄关系领进新时代','习近平普京出席中俄建交70周年纪念大会  习近平讲话','习近平和普京出席中俄建交70周年大会 会见俄总理',
    'news重要时刻，习近平和普京把中俄关系领进新时代-2','习近平普京出席中俄建交70周年纪念大会  习近平讲话-2','习近平和普京出席中俄建交70周年大会 会见俄总理-2',
    'news重要时刻，习近平和普京把中俄关系领进新时代-3','习近平普京出席中俄建交70周年纪念大会  习近平讲话-3','习近平和普京出席中俄建交70周年大会 会见俄总理-3'
    ],
    list:['list重要时刻，习近平和普京把中俄关系领进新时代','习近平普京出席中俄建交70周年纪念大会  习近平讲话','习近平和普京出席中俄建交70周年大会 会见俄总理',
    'list重要时刻，习近平和普京把中俄关系领进新时代-2','习近平普京出席中俄建交70周年纪念大会  习近平讲话-2','习近平和普京出席中俄建交70周年大会 会见俄总理-2',
    'list重要时刻，习近平和普京把中俄关系领进新时代-3','习近平普京出席中俄建交70周年纪念大会  习近平讲话-3','习近平和普京出席中俄建交70周年大会 会见俄总理-3'
]
}